[
    {
        "content": "Com exemplos concretos, aplicações reais e linguagem bem informal e autêntica, o jovem escritor Raiam Santos ensina a lidar com alguns dos grandes problemas enfrentados diariamente pela geração Y. Raiam passou meses lendo biografias e estudando os hábitos diários dos maiores nomes da literatura de auto-ajuda da atualidade como Tim Ferriss, Anthony Robbins e SJ Scott e das pessoas mais bem sucedidas da historia da humanidade como John D. Rockefeller, Michael Jordan e Steve Jobs. Raiam conseguiu adaptar certas rotinas diárias dessas personalidades para seu dia a dia e agora compartilha suas experiências depois de ter aplicado tais hábitos em sua vida pessoal. Ao longo do livro, o autor combate sua dependência de aparelhos eletrônicos e de redes sociais como Facebook e Whatsapp, domina os fantasmas da procrastinação, multiplica sua produtividade no trabalho, remedia sua falta de perspectiva para o futuro, supera a depressão, e mergulha fundo em assuntos obscuros para a juventude brasileira como meditação , investimentos e livros. Para pessoas ambiciosas que querem mudar radicalmente sua visão do mundo e maneira de viver, o Hackeando Tudo é um bom ponto de partida."
    },
    {
        "content": "Depois de um hiato de quase 3 anos sem publicar livros, o jovem escritor Raiam Santos volta à ativa com todos os ingredientes que o fizeram se tornar, em tempo recorde, um dos escritores mais vendidos da história internet brasileira. Com seu tom irreverente, agressivo, acelerado e politicamente incorreto, Raiam desmascara alguns segredos de um dos países mais instigantes do mundo: a Rússia. Com a Copa do Mundo Rússia 2018 como pano de fundo, Raiam mistura política, geografia, sociologia, futebol, história, negócios, macroeconomia, psicologia humana, sexo, drogas, religião e antropologia e alterna lapsos de intelectualidade e zueira para mergulhar num universo paralelo e trazer aos olhos do mundo a Rússia que a Globo não mostra. Enquanto a TV foca nos jogadores, nos estádios e na parte turística e bonitinha da Copa, Raiam mostra todos os perrengues da vida de torcedor de classe média: comida ruim, albergue ferrado, alfabeto cirílico, cachorros de rua, prostíbulos baratos, palavrões em russo, transporte público, máfia, preços de supermercado, contrabando, noitadas locais e gente bêbada caindo na porrada. Será que a Rússia é realmente o país mais racista do mundo? Descubra!"
    },
    {
        "content": "Você deixaria seu filho de 14 anos se mudar para os Estados Unidos e morar com uma família desconhecida? E se essa família o matriculasse na escola mais perigosa da cidade? E se você descobrisse que os novos pais de seu filho estão envolvidos com o tráfico de drogas? Numa narrativa envolvente, acelerada e politicamente incorreta, o jovem escritor Raiam Santos (Vencedor do Prêmio Amazon de Autor do Ano em 2016 & best-seller com Hackeando Tudo e Wall Street ) conta suas experiências vivendo no fogo cruzado de uma guerra racial entre latinos e afro americanos numa das escolas mais perigosas de todo Estados Unidos, dominada pelas facções criminosas dos Bloods e dos Crips. Com o pano de fundo digno do jogo GTA San Andreas e repleto de referências ao hip-hop, aos cartéis de drogas do norte do México, e ao mundo dos esportes americanos, Imigrante Ilegal: O Lado Negro Do Sonho Americano mostra uma Califórnia bem diferente daquela retratada nos filmes adolescentes de Hollywood. Por que será que os negros dos Estados Unidos conquistaram tantas coisas e os negros brasileiros continuam vivendo à margem da sociedade? Raiam Santos tem a resposta na ponta da língua."
    },
    {
        "content": "Muito antes de sua explosão nas redes sociais e no marketing digital com um personagem seco, irreverente e polêmico, o jovem empresário e escritor Raiam Santos compartilhava seus insights de um jeito mais tranquilo e intelectualizado num humilde blog chamado MundoRaiam. Com uma cabeça muito mais madura, com o bolso lotado de dinheiro e do alto de seus 30 anos de idade, Raiam Santos reescreve algumas de suas melhores crônicas de 2013-2017 e adiciona comentários e insights nunca antes compartilhados sobre temas como empreendedorismo, produtividade, motivação, hipnose, sexo, networking e viagens. Junto com isso, o autor inclui revelações sobre sua vida pessoal que ajudam a entender a evolução intelectual, pessoal e profissional de um dos maiores nomes da internet brasileira na última década. SEM FILTRO: AS MELHORES CRÔNICAS DO MENINO QUE TRANSFORMOU TEXTÕES EM MILHÕES é o mais próximo que você vai conhecer de Raiam Santos em sua \"pessoa física\". O autor abre seu coração e se apresenta em sua maneira mais pura, crua e aberta, sem qualquer interferência de personagens e gatilhos mentais de persuasão. Para pessoas que querem mudar de vida, pensar fora da caixa e adquirirem liberdade financeira, geográfica e de tempo, tudo começa com um pequeno estalo. E este livro te dará vários."
    },
    {
        "content": "Como você se sentiria se terminasse a faculdade com 21 anos ganhando quase 40 mil reais por mês? Com um estilo agressivo e despojado que já virou sua marca registrada, o jovem escritor Raiam Santos (best-seller com Hackeando Tudo e vencedor do Prêmio Amazon 2016) conta suas aventuras como analista junior em um dos maiores bancos de investimento do mercado financeiro americano na época em que o Brasil era o queridinho dos investidores bilionários mundo afora. Sua missão era uma só: vender o Brasil para os gringos! Além de mostrar os bastidores de uma das principais universidades dos Estados Unidos, Wall Street desmascara bancos, fundos de investimento, corretoras de valores, redes de prostituição e basicamente tudo que gira em volta do mercado financeiro no Brasil e nos Estados Unidos. Será que realmente vale a pena abrir mão de seus valores pessoais e correr atrás do dinheiro? Será que os bancos realmente ligam para os interesses do cliente? Será que morar em Times Square é realmente tudo aquilo que a gente vê na TV? "
    },
    {
        "content": "O que você faria para realizar o sonho de conhecer seu maior ídolo pessoalmente? Numa narrativa cheia de aventuras, tretas e lições existenciais, o jovem escritor Raiam dos Santos (#1 best-seller com Hackeando Tudo e Wall Street) descreve sua luta para superar seus fantasmas internos e encontrar seu verdadeiro propósito no mundo: ser escritor. No início de 2016, Raiam tinha um objetivo bem louco e incomum: conhecer pessoalmente seu ídolo Paulo Coelho, um dos escritores que mais venderam livros em todo Planeta Terra. MISSÃO PAULO COELHO te leva numa viagem pela França, Holanda, Estados Unidos e pela favela de Paraisópolis até o curioso e polêmico encontro entre Raiam e Paulo, aos pés dos Alpes Suíços em pleno inverno europeu. O livro reúne elementos de auto-ajuda, humor, travel book, macroeconomia, autobiografia, manual motivacional e até de escrituras religiosas num mega-liquidificador regado aos palavrões, aos parágrafos curtos e aos capítulos acelerados que já viraram marca registrada do jovem escritor carioca. Como será que Raiam conseguiu seguir a linguagem dos sinais e \"invadir\" a casa do Mago em Genebra?"
    },
    {
        "content": "Com aquele papo reto e direto que já virou sua marca registrada, o jovem escritor best-seller Raiam dos Santos (Vencedor do Prêmio Amazon 2016 e best-seller com Hackeando Tudo e Wall Street) dá uma aula de cultura, macroeconomia, história e sagacidade numa das regiões mais instáveis e perigosas do mundo. Sua missão? Viajar por 10 países do leste europeu em apenas 10 dias e escrever um livro com as primeiras impressões de cada lugar. A principal questão? O que acontece com uma nação depois do comunismo? Para responder essa pergunta, Raiam se infiltrou nos mais variados lugares da Península Balcânica e trocou ideia com extremistas muçulmanos, membros da máfia local, oligarcas multimilionários, funcionários públicos, microempresários, universitários recém-formados e traficantes de drogas em países que passaram meio século sob dominação comunista como Eslováquia, Hungria, Sérvia, Croácia, Bósnia e Herzegovina, Kosovo, Macedônia e Bulgária."
    },
    {
        "content": "OUSADIA conta as aventuras e desventuras de Raiam dos Santos, um jovem que saiu do subúrbio do Rio de Janeiro ainda moleque para ganhar o mundo através dos estudos. Das cercanias do Rio de Janeiro aos mais interessantes destinos do planeta, Raiam se vira nos 30 para estudar, se divertir, arrumar emprego e até tirar um palpite futebolístico do Rei da Espanha. O livro conta com 20 crônicas de viagem em lugares tão diferentes como o Paraguai, Índia e o Território Palestino. Você vai viajar com o Forest Gump à brasileira em uma lição de determinação e obstinação que vai lhe inspirar a \"meter o pé\"."
    },
    {
        "content": "Você largaria seu emprego em uma multinacional para estudar em uma universidade que ainda nem existia? E se esta universidade fosse na Arábia Saudita? Pois é... Rafael Coelho largou tudo, se mudou para o Oriente Médio e agora descreve, sob a perspectiva de um jovem de vinte e poucos anos, este curioso relato de forma divertida e minuciosa. Na Arábia Saudita há muito mais do que petróleo e sheiks. Trata-se do berço do Islamismo e um dos países mais conservadores e fechados do mundo, onde mulheres não podem dirigir, bebidas alcoólicas são proibidas e a pena de morte é sentenciada por decapitação em praça pública. ARÁBIA: A Incrível História de Um Brasileiro no Oriente Médio é uma aula de diversidade cultural e respeito às diferenças, usando de histórias reais nas terras sauditas e, também, em países vizinhos, incluindo a Síria, um pouco antes da ascensão do Estado Islâmico. ARÁBIA é muito mais do que um livro de viagens. É uma leitura inspiradora que mostra como decisões fora da caixa podem ser acertadas e proveitosas. Depois de conhecer essa história, será impossível você olhar para \"oportunidades bizarras” com os mesmos olhos de sempre."
    }
]